[
    { "name": "Локальная Супер пупер турбо гипер мега крутейшая новость1",
      "startDate": 1579032000000,
      "endDate": 1579118400000,
      "organisation": "description1",
      "address": "address1",
      "phone":"phone1",
      "description": "Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке новых предложений. С другой стороны укрепление и развитие структуры требуют определения и уточнения существенных финансовых и административных условий.",
      "category": "0",
      "id": "0"
    },
    { "name": "Новость2",
      "startDate": 1579982400000,
      "endDate": 1579982400000,
      "organisation": "description2",
      "address": "address2",
      "phone": "phone21",
      "description": "Товарищи! новая модель организационной деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что укрепление и развитие структуры позволяет оценить значение систем массового участия.",
      "category": "-1",
      "id": "1"
    },
    { "name": "Новость3",
      "startDate": 1573463317502,
      "endDate": 1577024618695,
      "organisation": "description3",
      "address": "address3",
      "phone": "phone3",
      "description": "Задача организации, в особенности же сложившаяся структура организации требуют определения и уточнения направлений прогрессивного развития. Равным образом сложившаяся структура организации позволяет оценить значение дальнейших направлений развития. Повседневная практика показывает, что рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.",
      "category": "1",
      "id": "2"
    },
    { "name": "Новость4",
      "startDate": 1574433503432,
      "endDate": 1579410894430,
      "organisation": "description4",
      "address": "address4",
      "phone": "phone42",
      "description": "Консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Не следует, однако забывать, что реализация намеченных плановых заданий позволяет оценить значение новых предложений. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации форм развития. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке дальнейших направлений развития. Идейные соображения высшего порядка, а также сложившаяся структура организации в значительной степени обуславливает создание направлений прогрессивного развития.",
      "category": "2",
      "id": "3"
    }
]
